export const CategoriesData = [
  {
    _id: '1',
    title: 'Романтика',
  },
  {
    _id: '2',
    title: 'Екшн',
  },
  {
    _id: '3',
    title: 'Жахи',
  },
  {
    _id: '4',
    title: 'Комедія',
  },
  {
    _id: '5',
    title: 'Пригоди',
  },
  {
    _id: '6',
    title: 'Спорт',
  },
  {
    _id: '7',
    title: 'Фентезі',
  },
  {
    _id: '8',
    title: 'Мюзикли',
  },
  {
    _id: '9',
    title: 'Драма',
  },
  {
    _id: '10',
    title: 'Трилер',
  },
  {
    _id: '11',
    title: 'Вестерн',
  },
  {
    _id: '12',
    title: 'Історичний',
  },
  {
    _id: '13',
    title: 'Наукова фантастика',
  },
  {
    _id: '14',
    title: 'Містика',
  },
];
